export default {
  "sizes": {
    "011": [
        {
            "name": "350 × 200 × 200 мм",
            "price": 3680,
            "value": 1099
        },
        {
            "name": "400 × 200 × 200 мм",
            "price": 4000,
            "value": 1100
        },
        {
            "name": "400 × 250 × 200 мм",
            "price": 4480,
            "value": 1101
        },
        {
            "name": "400 × 300 × 200 мм",
            "price": 4800,
            "value": 1102
        },
        {
            "name": "450 × 250 × 200 мм",
            "price": 4800,
            "value": 1103
        }
    ],
    "001": [],
    "010": [],
    "000": [],
    "111": [
        {
            "name": "350 × 200 × 200 мм",
            "price": 4400,
            "value": 1104
        },
        {
            "name": "400 × 200 × 200 мм",
            "price": 4960,
            "value": 1105
        },
        {
            "name": "400 × 250 × 200 мм",
            "price": 5280,
            "value": 1106
        },
        {
            "name": "400 × 250 × 250 мм",
            "price": 5600,
            "value": 1107
        },
        {
            "name": "400 × 300 × 200 мм",
            "price": 5600,
            "value": 1108
        },
        {
            "name": "450 × 250 × 200 мм",
            "price": 5600,
            "value": 1109
        },
        {
            "name": "450 × 250 × 250 мм",
            "price": 6400,
            "value": 1110
        },
        {
            "name": "450 × 300 × 200 мм",
            "price": 6720,
            "value": 1111
        },
        {
            "name": "450 × 300 × 250 мм",
            "price": 6720,
            "value": 1112
        },
        {
            "name": "500 × 200 × 200 мм",
            "price": 5600,
            "value": 1113
        },
        {
            "name": "500 × 250 × 200 мм",
            "price": 5920,
            "value": 1114
        },
        {
            "name": "500 × 250 × 250 мм",
            "price": 6720,
            "value": 1115
        },
        {
            "name": "500 × 300 × 250 мм",
            "price": 7200,
            "value": 1116
        },
        {
            "name": "500 × 300 × 300 мм",
            "price": 7680,
            "value": 1117
        },
        {
            "name": "600 × 300 × 250 мм",
            "price": 8320,
            "value": 1118
        },
        {
            "name": "600 × 300 × 300 мм",
            "price": 8640,
            "value": 1119
        },
        {
            "name": "600 × 350 × 300 мм",
            "price": 8640,
            "value": 1120
        },
        {
            "name": "600 × 400 × 300 мм",
            "price": 8640,
            "value": 1121
        }
    ],
    "101": [],
    "110": [],
    "100": [],
    "211": [
        {
            "name": "350 × 200 × 200 мм",
            "price": 4800,
            "value": 1122
        },
        {
            "name": "400 × 200 × 200 мм",
            "price": 5440,
            "value": 1123
        },
        {
            "name": "400 × 250 × 200 мм",
            "price": 5760,
            "value": 1124
        },
        {
            "name": "400 × 250 × 250 мм",
            "price": 6080,
            "value": 1125
        },
        {
            "name": "400 × 300 × 200 мм",
            "price": 6080,
            "value": 1126
        },
        {
            "name": "450 × 250 × 200 мм",
            "price": 6080,
            "value": 1127
        },
        {
            "name": "450 × 250 × 250 мм",
            "price": 6400,
            "value": 1128
        },
        {
            "name": "450 × 300 × 200 мм",
            "price": 6880,
            "value": 1129
        },
        {
            "name": "450 × 300 × 250 мм",
            "price": 7200,
            "value": 1130
        },
        {
            "name": "500 × 200 × 200 мм",
            "price": 6080,
            "value": 1131
        },
        {
            "name": "500 × 250 × 200 мм",
            "price": 6400,
            "value": 1132
        },
        {
            "name": "500 × 250 × 250 мм",
            "price": 7200,
            "value": 1133
        },
        {
            "name": "500 × 300 × 250 мм",
            "price": 7680,
            "value": 1134
        },
        {
            "name": "500 × 300 × 300 мм",
            "price": 8160,
            "value": 1135
        },
        {
            "name": "500 × 350 × 300 мм",
            "price": 8640,
            "value": 1136
        },
        {
            "name": "500 × 400 × 300 мм",
            "price": 9280,
            "value": 1137
        },
        {
            "name": "600 × 300 × 300 мм",
            "price": 9280,
            "value": 1138
        },
        {
            "name": "600 × 350 × 300 мм",
            "price": 9600,
            "value": 1139
        },
        {
            "name": "600 × 400 × 300 мм",
            "price": 10400,
            "value": 1140
        },
        {
            "name": "600 × 400 × 400 мм",
            "price": 11520,
            "value": 1141
        },
        {
            "name": "600 × 450 × 450 мм",
            "price": 12480,
            "value": 1142
        },
        {
            "name": "600 × 500 × 500 мм",
            "price": 13440,
            "value": 1143
        },
        {
            "name": "700 × 300 × 300 мм",
            "price": 10560,
            "value": 1144
        },
        {
            "name": "700 × 400 × 400 мм",
            "price": 14400,
            "value": 1145
        },
        {
            "name": "800 × 400 × 400 мм",
            "price": 15360,
            "value": 1146
        },
        {
            "name": "800 × 450 × 450 мм",
            "price": 16320,
            "value": 1147
        },
        {
            "name": "800 × 500 × 500 мм",
            "price": 17280,
            "value": 1148
        }
    ],
    "201": [
        {
            "name": "350 × 200 × 200 мм",
            "price": 4400,
            "value": 1149
        },
        {
            "name": "400 × 200 × 200 мм",
            "price": 4960,
            "value": 1150
        },
        {
            "name": "400 × 250 × 200 мм",
            "price": 5280,
            "value": 1151
        },
        {
            "name": "400 × 250 × 250 мм",
            "price": 5600,
            "value": 1152
        },
        {
            "name": "400 × 300 × 200 мм",
            "price": 5600,
            "value": 1153
        },
        {
            "name": "450 × 250 × 200 мм",
            "price": 5600,
            "value": 1154
        },
        {
            "name": "450 × 250 × 250 мм",
            "price": 6400,
            "value": 1155
        },
        {
            "name": "450 × 300 × 200 мм",
            "price": 6400,
            "value": 1156
        },
        {
            "name": "450 × 300 × 250 мм",
            "price": 6400,
            "value": 1157
        },
        {
            "name": "500 × 200 × 200 мм",
            "price": 5600,
            "value": 1158
        },
        {
            "name": "500 × 250 × 200 мм",
            "price": 5920,
            "value": 1159
        },
        {
            "name": "500 × 250 × 250 мм",
            "price": 6720,
            "value": 1160
        },
        {
            "name": "500 × 300 × 250 мм",
            "price": 7200,
            "value": 1161
        },
        {
            "name": "500 × 300 × 300 мм",
            "price": 7680,
            "value": 1162
        },
        {
            "name": "500 × 350 × 300 мм",
            "price": 8160,
            "value": 1163
        },
        {
            "name": "500 × 400 × 300 мм",
            "price": 8800,
            "value": 1164
        },
        {
            "name": "600 × 300 × 300 мм",
            "price": 8800,
            "value": 1165
        },
        {
            "name": "600 × 350 × 300 мм",
            "price": 9120,
            "value": 1166
        },
        {
            "name": "600 × 400 × 300 мм",
            "price": 9920,
            "value": 1167
        }
    ],
    "210": [
        {
            "name": "400 × 200 × 200 мм",
            "price": 5920,
            "value": 1168
        },
        {
            "name": "400 × 250 × 200 мм",
            "price": 6240,
            "value": 1169
        },
        {
            "name": "400 × 250 × 250 мм",
            "price": 6560,
            "value": 1170
        },
        {
            "name": "400 × 300 × 200 мм",
            "price": 6560,
            "value": 1171
        },
        {
            "name": "450 × 250 × 200 мм",
            "price": 6560,
            "value": 1172
        },
        {
            "name": "450 × 250 × 250 мм",
            "price": 6880,
            "value": 1173
        },
        {
            "name": "450 × 300 × 200 мм",
            "price": 7360,
            "value": 1174
        },
        {
            "name": "450 × 300 × 250 мм",
            "price": 7680,
            "value": 1175
        },
        {
            "name": "500 × 200 × 200 мм",
            "price": 6560,
            "value": 1176
        },
        {
            "name": "500 × 250 × 200 мм",
            "price": 6880,
            "value": 1177
        },
        {
            "name": "500 × 250 × 250 мм",
            "price": 7680,
            "value": 1178
        },
        {
            "name": "500 × 300 × 250 мм",
            "price": 8160,
            "value": 1179
        },
        {
            "name": "500 × 300 × 300 мм",
            "price": 8800,
            "value": 1180
        },
        {
            "name": "500 × 350 × 300 мм",
            "price": 9120,
            "value": 1181
        },
        {
            "name": "500 × 400 × 300 мм",
            "price": 9760,
            "value": 1182
        },
        {
            "name": "600 × 300 × 300 мм",
            "price": 10080,
            "value": 1183
        },
        {
            "name": "600 × 350 × 300 мм",
            "price": 10400,
            "value": 1184
        },
        {
            "name": "600 × 400 × 300 мм",
            "price": 11200,
            "value": 1185
        }
    ],
    "200": [],
    "311": [
        {
            "name": "600 × 400 × 400 мм",
            "price": 11520,
            "value": 1186
        },
        {
            "name": "600 × 450 × 450 мм",
            "price": 12480,
            "value": 1187
        },
        {
            "name": "600 × 500 × 500 мм",
            "price": 13440,
            "value": 1188
        },
        {
            "name": "700 × 400 × 400 мм",
            "price": 14400,
            "value": 1189
        },
        {
            "name": "800 × 400 × 400 мм",
            "price": 15360,
            "value": 1190
        },
        {
            "name": "800 × 450 × 450 мм",
            "price": 16320,
            "value": 1191
        },
        {
            "name": "800 × 500 × 500 мм",
            "price": 17280,
            "value": 1192
        }
    ],
    "301": [
        {
            "name": "350 × 200 × 200 мм",
            "price": 4400,
            "value": 1193
        },
        {
            "name": "400 × 200 × 200 мм",
            "price": 4960,
            "value": 1194
        },
        {
            "name": "400 × 250 × 200 мм",
            "price": 5280,
            "value": 1195
        },
        {
            "name": "400 × 250 × 250 мм",
            "price": 5600,
            "value": 1196
        },
        {
            "name": "400 × 300 × 200 мм",
            "price": 5600,
            "value": 1197
        },
        {
            "name": "450 × 250 × 200 мм",
            "price": 5600,
            "value": 1198
        },
        {
            "name": "450 × 250 × 250 мм",
            "price": 6400,
            "value": 1199
        },
        {
            "name": "450 × 300 × 200 мм",
            "price": 6400,
            "value": 1200
        },
        {
            "name": "450 × 300 × 250 мм",
            "price": 6400,
            "value": 1201
        },
        {
            "name": "500 × 200 × 200 мм",
            "price": 5600,
            "value": 1202
        },
        {
            "name": "500 × 250 × 200 мм",
            "price": 5920,
            "value": 1203
        },
        {
            "name": "500 × 250 × 250 мм",
            "price": 6720,
            "value": 1204
        },
        {
            "name": "500 × 300 × 250 мм",
            "price": 7200,
            "value": 1205
        },
        {
            "name": "500 × 300 × 300 мм",
            "price": 7680,
            "value": 1206
        },
        {
            "name": "500 × 350 × 300 мм",
            "price": 8160,
            "value": 1207
        },
        {
            "name": "500 × 400 × 300 мм",
            "price": 8800,
            "value": 1208
        },
        {
            "name": "600 × 300 × 300 мм",
            "price": 8800,
            "value": 1209
        },
        {
            "name": "600 × 350 × 300 мм",
            "price": 9120,
            "value": 1210
        },
        {
            "name": "600 × 400 × 300 мм",
            "price": 9920,
            "value": 1211
        }
    ],
    "310": [
        {
            "name": "400 × 200 × 200 мм",
            "price": 5920,
            "value": 1212
        },
        {
            "name": "400 × 250 × 200 мм",
            "price": 6240,
            "value": 1213
        },
        {
            "name": "400 × 250 × 250 мм",
            "price": 6560,
            "value": 1214
        },
        {
            "name": "400 × 300 × 200 мм",
            "price": 6560,
            "value": 1215
        },
        {
            "name": "450 × 250 × 200 мм",
            "price": 6560,
            "value": 1216
        },
        {
            "name": "450 × 250 × 250 мм",
            "price": 6880,
            "value": 1217
        },
        {
            "name": "450 × 300 × 200 мм",
            "price": 7360,
            "value": 1218
        },
        {
            "name": "450 × 300 × 250 мм",
            "price": 7680,
            "value": 1219
        },
        {
            "name": "500 × 200 × 200 мм",
            "price": 6560,
            "value": 1220
        },
        {
            "name": "500 × 250 × 200 мм",
            "price": 6880,
            "value": 1221
        },
        {
            "name": "500 × 250 × 250 мм",
            "price": 7680,
            "value": 1222
        },
        {
            "name": "500 × 300 × 250 мм",
            "price": 8160,
            "value": 1223
        },
        {
            "name": "500 × 300 × 300 мм",
            "price": 8800,
            "value": 1224
        },
        {
            "name": "500 × 350 × 300 мм",
            "price": 9120,
            "value": 1225
        },
        {
            "name": "500 × 400 × 300 мм",
            "price": 9760,
            "value": 1226
        },
        {
            "name": "600 × 300 × 300 мм",
            "price": 10080,
            "value": 1227
        },
        {
            "name": "600 × 350 × 300 мм",
            "price": 10400,
            "value": 1228
        },
        {
            "name": "600 × 400 × 300 мм",
            "price": 11200,
            "value": 1229
        }
    ],
    "300": []
  },
  "thickness": 0,
  "waterlock": 1,
  "steel": 1,
  "size": 1099,
  "cover": 0,
  "hooks": 0,
  "stand": 0,
  "thermometer": 0,
  "fitting": 0
};
